[
  {
    "id": 0,
    "name": "Звездная ночь",
    "artist": "Винсент Ван Гог",
    "description": "В мае 1889 года, во время очередного обсуждения планов с Гогеном, Ван Гог внезапно пришел в неистовство и набросился на друга с бритвой в руках. До конца не ясно, что именно произошло, но позднее ночью Винсент отрезал себе мочку уха. Его забрали в психиатрическую лечебницу в Арле, где через месяц после происшествия художник написал картину «Звездная ночь». И хотя Ван Гог изобразил вид из окна больницы, большая часть экспозиции вымышленная: ему было видно только пшеничное поле и небо.",
    "price": "20000",
    "picture": "https://losko.ru/wp-content/uploads/2019/11/7702b9faef4382f33090b0b87b2c0ad0-1.jpg",
    "min": "10",
    "max": "15",
    "in_trade": false
  },
  {
    "id": 1,
    "name": "Черный квадрат",
    "artist": "Казимир Малевич",
    "description": "Идея произведения и супрематизма в целом возникла в декабре 1913 года. Тогда Казимир Малевич рисовал эскизы декораций к футуристической опере, где изобразил черный квадрат как противоположность солнечному кругу. Позже Малевич написал «Черный квадрат» в 1915 году наряду с другими картинами для футуристической выставки. Сам художник датировал работу 1913 годом и называл ее «основным супрематическим элементом». Датой создания полотна он считал год его придумки.\n\nПростота изображения отражала суть картины — «Черный квадрат» означал новую веху в живописи, точку отсчета, «нуль форм». Вместе с этим полотном Малевич написал также «Черный круг» и «Черный крест», которые также легли в основу супрематической системы.",
    "price": "17000",
    "picture": "https://losko.ru/wp-content/uploads/2019/11/CHe-rnyi-_suprematicheskii-_kvadrat._1915._GTG.png",
    "min": "10",
    "max": "15",
    "in_trade": false
  },
  {
    "id": 2,
    "name": "Девочка с персиками",
    "artist": "Валентин Серов",
    "description": "Валентин Серов родился в Санкт-Петербурге в интеллигентной семье композиторов. С юного возраста проявлял талант к рисованию. Первым учителем Серова был Илья Репин, который отмечал в ученике большую страсть к живописи.\n\nСеров, искусный портретист, писал Николая Римского-Корсакова, Илью Репина, Николая Лескова, императора Александра III с семьей и Николая II. До последних лет жизни Серов преподавал в Московской школе живописи, ваяния и зодчества и был членом совета Третьяковской галереи.",
    "price": "16000",
    "picture": "https://losko.ru/wp-content/uploads/2019/11/Valentin_Serov_-_Devochka_s_persikami._Portret_V.S.Mamontovoi-_-_Google_Art_Project.jpg",
    "min": "10",
    "max": "15",
    "in_trade": false
  },
  {
    "id": 3,
    "name": "Девушка с жемчужной сережкой",
    "artist": "Ян Вермеер",
    "description": "История картины «Девушка с жемчужной сережкой» окутана тайной. Дата написания указана предположительно, так как сам Вермеер ее не поставил. Исследователи до сих пор не знают, кто изображен на картине: по одной из теорий Ян Вармеер изобразил свою дочь Марию, которой было тогда около 12 лет. В пользу этой теории говорит удивительно прямой и смелый взгляд девушки, словно они с художником близко знакомы.\n\nПо другой версии девушка на портрете — не конкретный человек, а свободное творчество художника, или «трони» — анонимный портрет-фантазия. Эту теорию подтверждают описи имущества после смерти Вермеера, где указаны «два трони в турецком стиле» — речь вполне может идти о замысловатом тюрбане на голове девушки.",
    "price": "15000",
    "picture": "https://losko.ru/wp-content/uploads/2019/11/losko.ru-5-cover-1-1660x1943-1.jpg",
    "min": "10",
    "max": "15",
    "in_trade": false
  }
]