{"pictures":[
  {
    "id":"1",
    "name":"Звёздная ночь",
    "author":"Винсент Ван Гог",
    "description":"В отличие от большинства картин художника, «Звездная ночь» была написана по памяти. Ван Гог находился в то время в лечебнице Сен-Реми, терзаемый приступами безумия.",
    "is":"не участвует",
    "price":"10000",
    "minStep":"10000",
    "maxStep":"50000",
    "src":"/public/pictures/star_night.jpg"
  },
  {
    "id":"2",
    "name":"Чёрный квадрат",
    "author":"Казимир Малевич",
    "description":"Чёрный квадрат на белом фоне в супрематической теории означал собой «нуль», во-первых, потому, что он означал начало беспредметности, во-вторых, потому что он означал конец традиционного предметного мышления художника. Квадрат стал знаковой формой супрематизма, — и точкой нулевого отсчёта, как традиционно математическое понятие.",
    "is":"не участвует",
    "price":"500000",
    "minStep":"40000",
    "maxStep":"50000",
    "src":"/public/pictures/cube.jpg"
  },{
    "id":"3",
    "name":"Постоянство памяти",
    "author":"Сальвадор Дали",
    "description":"По признанию самого автора, картина была написана в результате ассоциаций, возникших у Дали при виде плавленого сыра. Когда любимая женщина Дали — Гала — вернулась с вечернего сеанса кино, только взглянув на картину, она предсказала, что раз увидевши «Постоянство памяти», никто уже не забудет.",
    "is":"участвует",
    "price":"700000",
    "minStep":"30000",
    "maxStep":"80000",
    "src":"/public/pictures/memory.jpg"
  },
  {
    "id":"4",
    "name":"Крик",
    "author":"Эдвард Мунк",
    "description":"«Крик», как эмблема экспрессионизма, служит своего рода прелюдией к искусству XX века, предвещая ключевые для модернизма темы одиночества, отчаяния и отчуждения. Словно бы заглянув в грядущее столетие мировых войн, революций и экологических бедствий, автор, кажется, отрицает саму возможность какого-либо их преодоления или трансцендентности.","is":"участвует",
    "price":"350000",
    "minStep":"25000",
    "maxStep":"40000",
    "src":"/public/pictures/scream.jpeg"
  }]}